{
  "apk_min_ver": "1.0.0",
  "apk_url": "https://www.naver.com",
  "ios_min_ver": "1.0.0",
  "ios_url": "https://www.naver.com",
  "faq_questions_en": ["How should I write my goals?", "How do I classify goal grades?", "My goal feels too far away", "Should I think about goals realistically?"],
  "faq_questions_ko": ["목표를 어떻게 적는 게 좋나요?", "목표 등급은 어떻게 구분하나요?", "목표가 너무 멀게 느껴져요", "목표는 현실적으로 생각하는 게 좋을까요?"],
  "faq_answers_en": [
    "It's good to write goals as specifically and quantifiably as possible, and in a positive way. This helps you clearly know when you've achieved them and visualize them better. (ex. Getting rich → Making $5,000 monthly from career coaching service, Losing weight → Reaching 48kg)",
    "Grade A is for the most important and urgent goals, Grade B is for important goals that need more thought before fully committing to, and Grade C is for goals that aren't yet at A or B level.",
    "If your goal feels too distant, try breaking it down. For example, if your goal is \"Making $1M monthly from coaching service by next year\", write down what you need to achieve in 6 months, and what you need to do in 1 month. Then focus only on the immediate goal ahead.",
    "You don't need to be too realistic. When we talk about what we want to do, we often start thinking \"How can I do this?\" first. And because we don't immediately see all the methods, we tend to give up quickly. Think about what you want to do first, and worry about the methods later. For those who want to learn more, I recommend reading \"The answer\" by Allan Pease."
  ],
  "faq_answers_ko": [
    "목표는 최대한 구체적으로 수치화하고, 긍정적으로 작성하는 게 좋아요. 그래야 목표 달성 여부를 확실히 알고, 목표를 시각화할 수 있거든요. (ex. 부자 되기 → 진로 코칭 서비스로 월 500 수익화하기, 다이어트 하기 → 48kg 만들기)",
    "A등급은 가장 중요하고 시급한 목표, B등급은 중요하지만 아직 본격적으로 해보기엔 좀 더 생각해볼만한 것, C등급은 현재 A나 B 수준은 안되는 목표입니다.",
    "정한 목표가 너무 멀게 느껴진다면 목표를 쪼개보세요. 만약 내년까지 정한 목표가 \"코칭 서비스로 월 1억 벌기\"라면, 6개월 내에는 어느 정도를 해야 되는지, 1개월 안에는 어느 정도를 해야 되는지 적어보세요. 그리고 앞에 놓인 목표에만 집중해보세요.",
    "너무 현실적으로 생각할 필요 없어요. 우리는 뭔가 하고싶은 걸 얘기할 때, 어느샌가 \"이걸 어떻게 하면 할 수 있지?\" 라는 걸 먼저 생각해요. 당장에 떠오른 방법이 부족하다보니 금방 포기하기도 하고요. 방법은 나중에 생각하고 일단 하고 싶은 걸 먼저 생각해보세요. 더 알고 싶으신 분들은 \"결국 해내는 사람들의 원칙\" 책을 읽어보시는 걸 추천드립니다."
  ]
}
